<?php

return [



    'failed' => 'الرجاء التثبت من المعطيات المكتوبة.',
    /*menu*/
    'acceuil'=>'الرئيسية',
    'recent'=>'  احدث المنشورات',
    'perdu'=>'أشياء ضائعة',
      'Trouver'=>'  اشياء عثر عليها ',

    'don'=>'تبرعات',
    'ajouter'=>'اضف عقارك مجانا ',
    'Contact'=>'اتصل بنا',
    'about'=>'من نحن',
    'Inscription'=>'تسجيل',
    'Connexion'=>'دخول',
    'aboutme'=>'تعديل الملف الشخصي',

    'myposts'=>'اعلاناتي',
    'compte'=>'حسابي الشخصي',
    /**langue*/

    'FR'=>'فرنسية',
    'EN'=>'انجليزية',
    'AR'=>'عربية',

    /**category*/
    'cat'=>'الفئات',
    'allcat'=>' كل الفئات',
    'loceauxmommerciaux'=>' عقارات تجارية',
    'maison'=>'منازل',
    'villa'=>'فلل',
    'appartement'=>'شقق',
    'Autre'=>'غير ذلك',
    /** ville**/

    'ville'=>'المكان',

    'n-1'=>'ولاية أريانة',
    'n-2' => 'ولاية باجة',
    'n-3' => ' ولاية بن عروس',

    'n-4' => 'ولاية بنزرت',
    'n-5' => 'ولاية قابس',
    'n-6' => 'ولاية قفصة',
    'n-7' => 'ولاية جندوبة',
    'n-8' => 'ولاية القيروان',
    'n-9' => 'ولاية القصرين',
    'n-10' => 'ولاية قبلي',
    'n-11' => 'ولاية الكاف',
    'n-12' => 'ولاية المهدية',
    'n-13' => ' ولاية منوبة',
    'n-14' => 'ولاية مدنين',
    'n-15' => 'ولاية المنستير',
    'n-16' => 'ولاية نابل',
    'n-17' => 'ولاية صفاقس',
    'n-18' => ' ولاية سيدي بوزيد',
    'n-19' => 'ولاية سليانة',
    'n-20' => 'ولاية سوسة',
    'n-21' => 'ولاية تطاوين',
    'n-22' => 'ولاية توزر',
    'n-23' => 'ولاية تونس',
    'n-24' => ' ولاية زغوان',



    'location' => 'Location',
    'vente' => 'Vente',
    

    'free'=>'اعلانات مجانية','free2'=>'بدون دفع',
    'ex-ads'=>' اعلانات سريعة', 'ex-ads2'=>'ظهور الاعلان بصفة الية ',
    'supp'  =>'خدمات تقنية','supp2'=>'استشارات اونلاين',
   'sff-ads'=>'اعلانات آمنة','sff-ads2'=>'حماية مضمونة للاعلانات',


    'name'=>'ابحث هنا',
'detail'=>'التفاصيل',
    'pop'=> ' اشهر الاعلانات',
    'pasdeimmobilier'=>' لا يوجد اي عقارات حاليا',
    /**********/
    '1' => 'اعجاب',
    '2' => 'مشكل',
    '3' => 'اقتراح',
    '4' => 'سؤال',
    /******/

];



















